const questions = [
    {
        id: "1",
        question: "Условия переподписки",
        answer: "Если подписка уже оформлена, но при открытии издания в Pay2U вы видите требование подписаться снова, выберите вариант Уже подписаны? и войдите в аккаунт, указав адрес электронной почты, который вы использовали при оплате подписки. На открывшейся странице появится предложение добавить подписку в аккаунт Pay2U. Сделав это, вы сможете читать газеты и журналы, на которые подписаны, с любого устройства, где выполнен вход в ваш аккаунт.",
        link: "/question_1",
    },
    {
        id: "2",
        question: "Условия переподписки",
        answer: "Если подписка уже оформлена, но при открытии издания в Pay2U вы видите требование подписаться снова, выберите вариант Уже подписаны? и войдите в аккаунт, указав адрес электронной почты, который вы использовали при оплате подписки. На открывшейся странице появится предложение добавить подписку в аккаунт Pay2U. Сделав это, вы сможете читать газеты и журналы, на которые подписаны, с любого устройства, где выполнен вход в ваш аккаунт.",
        link: "/question_1",
    },
    {
        id: "3",
        question: "Условия переподписки",
        answer: "Если подписка уже оформлена, но при открытии издания в Pay2U вы видите требование подписаться снова, выберите вариант Уже подписаны? и войдите в аккаунт, указав адрес электронной почты, который вы использовали при оплате подписки. На открывшейся странице появится предложение добавить подписку в аккаунт Pay2U. Сделав это, вы сможете читать газеты и журналы, на которые подписаны, с любого устройства, где выполнен вход в ваш аккаунт.",
        link: "/question_1",
    },
    {
        id: "4",
        question: "Условия переподписки",
        answer: "Если подписка уже оформлена, но при открытии издания в Pay2U вы видите требование подписаться снова, выберите вариант Уже подписаны? и войдите в аккаунт, указав адрес электронной почты, который вы использовали при оплате подписки. На открывшейся странице появится предложение добавить подписку в аккаунт Pay2U. Сделав это, вы сможете читать газеты и журналы, на которые подписаны, с любого устройства, где выполнен вход в ваш аккаунт.",
        link: "/question_1",
    },
];

export default questions;
